#Generated by ResourceBundle Editor (http://essiembre.github.io/eclipse-rbe/)

AccessInfoError = Fehler beim Laden der Zugangsinformation

AffiliationDetailPage_detailsNotRetrieved = Die Details k\u00F6nnen momentan leider nicht angezeigt werden.

Affiliations_reloaded = ... Organisationsbaum wurde neu geladen.

ArticleSourceNotProvided = Wenn das Genre "Zeitschriftenartikel" gew\u00E4hlt ist, muss die Quelle eine "Zeitschrift" sein.

AuthorNotProvided = Es muss mindestens ein Urheber vom Typ "Autor" eingegeben werden.

ChildOuError = Fehler beim Auffinden der Unterinstitute

ComponentContentCategoryNotProvided = Bei einer angeh\u00E4ngten Datei fehlt die Spezifizierung des Inhalts (z.B. Abstract, Pre-print, usw.).

ComponentContentCategoryNotProvidedEasySubmission = Bei einer angeh\u00E4ngten Datei fehlt die Spezifizierung des Inhalts (z.B. Abstract, Pre-print, usw.). Bitte erg\u00E4nzen Sie diese Information und laden Sie die Datei erneut hoch.

ComponentContentNotProvided = Sie haben Informationen zu einer Datei oder einem Locator angegeben, aber die Datei selbst oder der Locator wurde nicht angegeben.

ComponentEmpty = Es ist nicht erlaubt leere Dateien hochzuladen.

ComponentFileNameNotProvided = Bei einer angeh\u00E4ngten Datei fehlt der Name der Datei.

ComponentIpRangeNotProvided = Bei einer angeh\u00E4ngten Datei fehlt der IP Range.

ComponentMimeTypeNotProvided = Bei einer angeh\u00E4ngten Datei fehlt der Mime-Typ.

ComponentRequired = Bitte laden Sie mindestens eine Datei hoch oder geben Sie einen Locator ein.

ComponentVisibilityNotProvided = Bei einer angeh\u00E4ngten Datei fehlt die Bestimmung der Zugangsbeschr\u00E4nkung der Datei.

ConeEmptyDdcTitle = CONE Ddc Titel sind nicht verf\u00FCgbar.

ConeEmptyIso6393Title = CONE Iso393_3 Titel sind nicht verf\u00FCgbar.

ConeEmptyJelTitle = CONE Jel Titel sind nicht verf\u00FCgbar.

ConeEmptyJusTitle = CONE Jus Titel sind nicht verf\u00FCgbar.

ConeEmptyLanguageCode = CONE Sprachecodes sind nicht verf\u00FCgbar.

ConeEmptyMimeType = CONE Mimetypes sind nicht verf\u00FCgbar.

ConeEmptyMpiccProjectsTitle = CONE MpiccProjects Titel sind nicht verf\u00FCgbar.

ConeEmptyMpinpTitle = CONE Mpinp Titel sind nicht verf\u00FCgbar.

ConeEmptyMpipksTitle = CONE Mpipks Titel sind nicht verf\u00FCgbar.

ConeEmptyMpirgTitle = CONE Mpirg Titel sind nicht verf\u00FCgbar.

ConeEmptyMpisGroupsTitle = CONE MpisGroups Titel sind nicht verf\u00FCgbar.

ConeEmptyMpisProjectsTitle = CONE MpisProjects Titel sind nicht verf\u00FCgbar.

ConeEmptyMpiwgProjectsTitle = CONE MpiwgProjects Titel sind nicht verf\u00FCgbar.

ConeEmptyPacsTitle = CONE Pacs Titel sind nicht verf\u00FCgbar.

ConfirmRollbackItemVersion = Wollen Sie die aktuelle Version mit dieser Version ersetzen?

ContributionCollEditionSourceNotProvided = Wenn das Genre "Beitrag in Sammelwerk" gew\u00E4hlt ist, muss die Quelle ein "Sammelwerk" sein.

ContributionCommentarySourceNotProvided = Wenn das Genre "Beitrag in Kommentar" gew\u00E4hlt ist, muss die Quelle ein "Kommentar" sein.

ContributionEncyclopediaSourceNotProvided = Wenn das Genre "Beitrag in Lexikon" gew\u00E4hlt ist, muss die Quelle ein "Lexikon" sein.

ContributionFestschriftSourceNotProvided = Wenn das Genre "Beitrag in Festschrift" gew\u00E4hlt ist, muss die Quelle eine "Festschrift" sein.

ContributionHandbookSourceNotProvided = Wenn das Genre "Beitrag in Handbuch" gew\u00E4hlt ist, muss die Quelle ein "Handbuch" sein.

CreatorFamilyNameNotProvided = Der Nachname des Urhebers muss noch angegeben werden.

CreatorGivenNameNotProvided = Bitte geben Sie einen Vornamen an.

CreatorNotProvided = Es muss mindestens ein Urheber eingegeben werden.

CreatorOrcidInvalid = Die ORCID ID des Urhebers ist nicht im richtigen Format angegeben:<br/>\r\n-> $1<br/>\r\nBitte \u00E4ndern Sie diese in CONE.

CreatorOrganizationNameNotProvided = Ein Organisationsname muss noch angegeben werden.

CreatorRoleNotProvided = Die Rolle des Urhebers muss angegeben werden.

DateAcceptedNotCorrect1 = Das Annahmedatum muss das Jahr des Jahrbuchs haben.

DateAcceptedNotProvided = Es muss ein Annahmedatum angegeben werden

DateFormatIncorrect = Alle Datumsangaben m\u00FCssen einem der folgenden Formate entsprechen: JJJJ oder JJJJ-MM oder JJJJ-MM-TT.

DateModifiedNotProvided = Das Datum der letzten \u00C4nderung muss eingegeben werden und es muss nach dem 2007-01-01 liegen.

DateNotProvided = Falls das Genre nicht "Reihe", "Zeitschrift", "Manuskript" oder "Sonstige" ist, muss mindestens ein Datum eingegeben werden.

DegreeThesisRequiered = Art des Abschlusses angeben. 

EditItemBean_errorParseCreator = Ung\u00FCltiger Urhebername

EditItemTitleHasChanged = Der Titel dieser Publikation wurde ge\u00E4ndert:</br>$1</br>Falls dies nicht beabsichtigt war, k\u00F6nnte ein Datensatz evtl. aufgrund mehrerer gleichzeitig ge\u00F6ffneter Tabs/Fenster \u00FCberschrieben worden sein. <a href="https://colab.mpdl.mpg.de/mediawiki/Gefahren_bei_der_Arbeit_mit_mehreren_offenen_Tabs_oder_Fenstern" target="_blank" rel="noreferrer noopener">[n\u00E4here Informationen dazu]</a></br>Der ver\u00E4nderte Datensatz hat die ID: $2

EmptyChildsOfMpg = MPG Organisationsstruktur ist nicht verf\u00FCgbar.

EndDateWithoutStartDate = Wenn ein Enddatum einer Veranstaltung eingegeben wurde, muss ebenfalls ein Startdatum angegeben werden.

EndPageNotProvided = Endseite angeben.

EnglishAbstractNotProvided = Ein Abstract in Englisch muss eingegeben werden.

EntryIsNotANumber = Die Organisationsnummer bei einem Ersteller ist kein g\u00FCltiger Wert: "$1"

EntryIsNotBound = Die Organisationseinheit mit der Nummer $1 ist mit keiner Person verkn\u00FCpft. Bitte f\u00FCgen Sie die Nummer einer Person hinzu oder entfernen Sie die Organisationseinheit.

EntryIsNotInValidRange = Die Organisationsnummer bei einem Ersteller ist nicht im g\u00FCltigen Bereich: "$1"

ErrorInOrganizationAssignment = Es trat ein unerwarteter Fehler beim Auslesen der Organisationsnummern auf: "$1"

ErrorParsingCreatorString = Der angegebene Text ist leer oder konnte nicht erkannt werden

EventEndDateRequired = Das Ende der Veranstaltung kann angegeben werden.

EventNotProvided = Wenn das Genre "Konferenzband", "Konferenzbeitrag", "Vortrag", "Konferenzbericht" oder "Lehrmaterial" ist, so muss eine Veranstaltung/Konferenz angegeben werden.

EventPlaceRequired = Der Ort der Veranstaltung kann angegeben werden.

EventStartDateRequired = Der Beginn der Veranstaltung kann angegeben werden.

EventTitleNotProvided = Wenn Angaben zu einer Veranstaltung/Konferenz gemacht werden, muss ebenfalls ein Titel f\u00FCr die Veranstaltung/Konferenz angegeben werden.

EventTitleRequired = Der Name der Veranstaltung kann angegeben werden.

ExportError = Fehler beim Export 

ExportSizeError = Kann nicht mehr als $1 Datens\u00E4tze exportieren, nur die ersten $1 Datens\u00E4tze werden exportiert

File_errorGenerate = Fehler beim Erzeugen der Ausgabedatei

File_noCheckSum = Die Checksummme der Datei kann nicht angezeigt werden

File_noUpload = Fehler beim Hochladen der Datei 

FullDateNotProvided = Das volle Datum im Format YYYY-MM-DD muss eingegeben werden.

GenreNotProvided = Bitte geben Sie das Genre an.

GenreNotSuitable = Das ausgew\u00E4hle Genre ist f\u00FCr den gew\u00E4hlten Kontext nicht zul\u00E4ssig.

IdTypeNotProvided = Bei einem Identifier fehlt der Typ.

ImportDatabaseError = Fehler beim Laden der Imports

ImportNameNotProvided = Bitte geben Sie einen Namen f\u00FCr den Import an

IncorrectDDCClassification = Der eingegebene Wert entspricht nicht der DDC Klassifizierung.

IncorrectISO6393Classification = Der eingegebene Wert entspricht nicht der ISO639 3 Klassifizierung.

IncorrectIdDoiFormat = Bitte tragen Sie die DOI ohne DOI-Resolver (https://doi.org/) ein.

IncorrectJELClassification = Der eingegebene Wert entspricht nicht der JEL Klassifizierung.

IncorrectJUSClassification = Der eingegebene Wert entspricht nicht der JUS Klassifizierung.

IncorrectMPICCProjectsClassification = Der eingegebene Wert entspricht nicht der MPICC-Projekt Klassifizierung.

IncorrectMPINPClassification = Der eingegebene Wert entspricht nicht der MPINP Klassifizierung.

IncorrectMPIPKSClassification = Der eingegebene Wert entspricht nicht der MPIPKS Klassifizierung. 

IncorrectMPIRGClassification = Der eingegebene Wert entspricht nicht der MPIRG Klassifizierung.

IncorrectMPISGroupsClassification = Der eingegebene Wert entspricht nicht der MPIS-Gruppen Klassifizierung. 

IncorrectMPISProjectsClassification = Der eingegebene Wert entspricht nicht der MPIS-Projekt Klassifizierung.

IncorrectMPIWGProjectsClassification = Der eingegebene Wert entspricht nicht der MPIWG-Projekt Klassifizierung.

IncorrectPACSClassification = Der eingegebene Wert entspricht nicht der PACS Klassifizierung.

ItemControllerSessionBean_applicationErrorDelete = Anwendungsfehler beim L\u00F6schen des Datensatzes 

ItemControllerSessionBean_applicationErrorSave = Anwendungsfehler beim Speichern des Datensatzes 

ItemControllerSessionBean_errorDelete = Fehler beim L\u00F6schen des Datensatzes 

ItemControllerSessionBean_errorRelease = Fehler beim Freigeben des Datensatzes

ItemControllerSessionBean_errorRevise = Fehler beim Revidieren des Datensatzes

ItemControllerSessionBean_errorSave = Fehler beim Speichern des Datensatzes 

ItemControllerSessionBean_errorSubmit = Fehler beim Einstellen des Datensatzes 

ItemControllerSessionBean_errorWithdraw = Fehler beim Verwerfen des Datensatzes 

ItemControllerSessionBean_noPermissionDelete = Sie haben keine Berechtigung zum L\u00F6schen des Datensatzes 

ItemControllerSessionBean_noPermissionSave = Sie haben keine Berechtigung zum Speichern des Datensatzes 

ItemsRetrieveError = Fehler beim Laden der Datens\u00E4tze

LocatorIsNoUri = Die externe Referenz ist keine g\u00FCltige URL.

LoginBlocked = Nach mehrfacher Eingabe falscher Login-Daten ist dieser Account f\u00FCr 30 Minuten gesperrt. Nach Ablauf der Zeit k\u00F6nnen Sie es erneut versuchen. Wenn Sie dauerhaft Probleme mit dem Login haben, wenden Sie sich bitte an den MPG.PuRe Support.

LoginError = Fehler bei der Anmeldung. Pr\u00FCfen Sie den Nutzernamen und das Passwort. Bei weiteren Problemen wenden Sie sich an den PuRe-Support.

LoginErrorPage_loggedOffFromSystem = Sie wurden automatisch vom System abgemeldet. Bitte melden Sie sich erneut an.

LoginPasswordChangeRequired = Bitte \u00E4ndern Sie hier einmalig Ihr Passwort, um sich erneut einloggen zu k\u00F6nnen.

LoginTechnicalError = Technischer Fehler bei der Anmeldung

LogoutMessage = Sie wurden erfolgreich vom System abgemeldet.

MimeTypeNotValid = Der angegebene Mime Type ist ung\u00FCltig.

MpdlCreatorRequired = Mindestens ein Autor muss entweder die MPDL selbst oder jemand aus der MPDL sein.

NewspaperArticleSourceNotProvided = Wenn das Genre "Zeitungsartikel" gew\u00E4hlt ist, muss die Quelle eine "Zeitung" sein.

NoCitationService = Kann Zitations-Service nicht finden

NoConeJournal = Journal nicht in CONE. 

NoContentCategory = Keine Inhaltskategorie gefunden

NoMaxPlanckAffiliation = Mindestens ein Urheber muss einer Max Planck Einrichtung zugeordnet sein.

NoPublicFileProvided = Es muss mindestens eine Datei mit der Zugangsbeschr\u00E4nkung "\u00F6ffentlich" hochgeladen werden.

NoRedirect = Keine Weiterleitung m\u00F6glich!

NoSearchService = Kann Such-Service nicht finden

NoSequenceInformationGiven = Die Artikelnummer oder Start- und Endseite k\u00F6nnen angegeben werden.

NoSourceCreatorFamilyName = Der Nachname des Urhebers (Person) der Quelle muss angegeben werden.

NoSourceCreatorOrganizationName = Der Name des Urhebers der Quelle (Organisation) mu\u00DF angegeben werden.

NoUtf8CharInAbstract = Im Abstract wurde das nicht UTF-8 konforme Zeichen entfernt: $1

NoUtf8CharInAlternativeTitle = Im alternativen Titel wurde das nicht UTF-8 konforme Zeichen entfernt: $1

NoUtf8CharInTitle = Im Titel wurde das nicht UTF-8 konforme Zeichen entfernt: $1

NotLoggedIn = Sie sind nicht angemeldet.

NumberOfPagesAssumed = Bitte geben Sie die Gesamtseitenzahl an.

OrganizationNameNotProvided = Der Name der Organisation wurde nicht angegeben. Bitte erg\u00E4nzen Sie diesen.

OrganizationalMetadataNotProvided = Mindestens ein Urheber muss einer Organisation zugewiesen werden.

PublisherNameNotProvided = Bei den Angaben zur Ver\u00F6ffentlichung des Inhalts fehlt der Name des Verlags.

PublisherNameSourceNotProvided = Bei den Angaben zur Ver\u00F6ffentlichung der Quelle fehlt der Name des Verlags.

PublisherNotProvided = Der Verlag kann angegeben werden.

PublisherPlaceNotProvided = Der Ort des Verlages kann angegeben werden.

PublishingDateNotProvided = Es muss ein Erscheinungsdatum angegeben werden.

ReportNoItemsFound = Keine Publikationen f\u00FCr das eingegebene Institut und Jahr vorhanden

ReportOrgIdNotProvided = Bitte geben Sie eine Organisation ein

ReportYearNotProvided = Bitte geben Sie ein g\u00FCltiges Jahr ein

ReviewMethodInternalNotProvided = Es muss eine interne Begutachtung spezifiziert werden.

ReviewMethodNotProvided = Wenn ein Erscheinungsdatum ausgef\u00FCllt ist, muss auch die Art der Begutachtung angegeben werden.

SearchQueryError = Sie m\u00FCssen diese Seite mit dem Parameter "esq" und einer Elastic Search Suche aufrufen!

SlashInFilename = Der Dateiname darf keinen Schr\u00E4gstrich "/" enthalten.

SourceCreatorFamilyNameNotProvided = Der Nachname des Urhebers (Person) der Quelle kann angegeben werden.

SourceCreatorGivenNameNotProvided = Der Vorname des Urhebers der Quelle (Person) kann angeben werden.

SourceCreatorNotProvided = Ein Urheber der Quelle kann angegeben werden.

SourceCreatorOrcidInvalid = Die ORCID ID des Urhebers der Quelle ist nicht im richtigen Format angegeben:<br/>\r\n-> $1<br/>\r\nBitte \u00E4ndern Sie diese in CONE.

SourceCreatorOrganizationNameNotProvided = Der Name des Urhebers der Quelle (Organisation) kann angegeben werden.

SourceCreatorRoleInvalid = Der Urheber der Quelle muss entweder Autor oder Herausgeber sein.

SourceCreatorRoleNotProvided = Die Rolle des Urhebers der Quelle muss angegeben werden.

SourceEditionNotProvided = Die Ausgabe der Quelle kann angegeben werden.

SourceGenreMustBeProceedings = Das Genre der Quelle muss "Konferenzband" sein.

SourceGenreMustBeProceedingsOrJournal = Das Genre der Quelle muss "Konferenzband" oder "Zeitschrift" sein.

SourceGenreMustBeSeries = Das Genre der Quelle muss "Reihe" sein.

SourceGenreMustBeSeriesOrJournal = Das Genre der Quelle muss "Reihe" oder "Zeitschrift" sein.

SourceGenreNotProvided = Wenn bei einer Quelle der Titel angegeben wurde, muss ebenfalls ein Genre f\u00FCr die Quelle angegeben werden. 

SourceGenreShouldBeJournal = Das Genre der Quelle sollte "Journal" sein.

SourceGenreShouldBeSeries = Das Genre der Quelle sollte "Reihe" sein.

SourceNotProvided = Wenn das Genre "Zeitschriftenartikel", "Buchkapitel", "Konferenzbeitrag", "Meeting Abstract" oder "Review Article" gew\u00E4hlt ist, muss mindestens eine Quelle angegeben werden.

SourceTitleNotProvided = Bei den Quellenangaben fehlt der Titel der Quelle.

SourceVolumeNotProvided = Der Band der Quelle kann angegeben werden.

StartPageArticleRequiered = Startseite muss f\u00FCr Genre "Zeitschriftenartikel" angegeben werden.

StartPageLowerEqualEndPage = Endseite muss gleich oder gr\u00F6sser als die Startseite sein.

StartPageNotProvided = Startseite angeben.  

TitleNotProvided = Bitte geben Sie einen Titel ein.

TotalNumberOfPagesNotProvided = Die Gesamtseitenzahl kann angegeben werden.

UnknownLanguageCode = Der eingegebene Sprachcode existiert nicht in ISO639-3

UploadFileNotProvided = Bitte w\u00E4hlen Sie eine Datei aus

ViewItemFull_browse_to_item_not_in_range = Der eingegebene Wert existiert nicht

ViewItemFull_inRevision = Dieser Datensatz ist in \u00DCberarbeitung! Letzte Nachricht:

ViewItemFull_invalidID = Das Item mit dem Identifikator $1 konnte nicht gefunden werden.

ViewItemFull_latestMessage = Letzte Nachricht:

ViewItemFull_noPermission = Sie haben leider keine Berechtigung diese Version des Datensatzes zu sehen.

ViewItemFull_submitted = Dieser Datensatz ist eingestellt. Letzte Nachricht:

ViewItemFull_user_has_no_context = Sie haben keine Privilegien um Datens\u00E4tze anzulegen.

ViewItemFull_withdrawn = Dieser Datensatz wurde verworfen!

ViewItemOverview_noAbstractAvailable = Es ist keine Zusammenfassung verf\u00FCgbar

ViewItemOverview_noExternalResourcesAvailable = Es sind keine externen Ressourcen hinterlegt

ViewItemOverview_noFullTextsAvailable = Es sind keine frei zug\u00E4nglichen Volltexte in PuRe verf\u00FCgbar

ViewItemOverview_noMpgAuthorsAvailable = Es sind keine MPG-Autoren in der Publikation vorhanden

ViewItemOverview_noSpecificAuthorsAvailable = Es sind keine Autoren verf\u00FCgbar

ViewItemOverview_noSupplementaryMaterialAvailable = Es sind keine frei zug\u00E4nglichen Erg\u00E4nzenden Materialien verf\u00FCgbar

ViewItemOverview_noRestrictedFullTextsAvailable = F\u00FCr Ihren IP-Bereich sind aktuell keine Volltexte freigegeben.

ViewItem_deleteConfirmation = Wollen Sie den Datensatz wirklich l\u00F6schen?

ViewItem_doiAddedSuccessfully = Eine DOI wurde f\u00FCr den Datensatz generiert

ViewItem_doiAddingProblem = Die DOI konnte nicht korrekt erzeugt werden

ViewItem_doiDialog = Mit dem n\u00E4chsten Schritt erm\u00E4chtigen Sie die Max Planck Digital Library, einen DataCite DOI (Digital Object Identifier) f\u00FCr diese in MPG.PuRe verzeichnete Publikation zu registrieren.<br/><br/>Die DOI-Registrierung kann nicht r\u00FCckg\u00E4ngig gemacht werden. Deshalb bitten wir Sie, diese Funktion mit Bedacht und nur dann zu verwenden, wenn Sie sich der daraus entstehenden Konsequenzen bewusst sind.<br/><br/>Im Besonderen best\u00E4tigen Sie mit dieser DOI-Registrierung die wissenschaftliche Qualit\u00E4t des Inhalts, sowie die Tatsache, dass dieser Publikation bisher weder von Seiten der MPG, noch von einer anderen Stelle ein DOI zugewiesen worden ist. N\u00E4here Informationen zu diesen Anforderungen finden Sie <a href="http://doi.mpdl.mpg.de/faq/#req" target="_new">hier</a>.<br/><br/>Dar\u00FCber hinaus stimmen Sie zu, dass die URL des MPG.PuRe-Datensatzes sowie die bibliografischen Metadaten zum Zwecke der DOI-Registrierung an die Technische Informationsbibliothek (TIB) Hannover \u00FCbermittelt werden d\u00FCrfen.

ViewItem_ssrnAddedSuccessfully = Publikation wurde f\u00FCr SSRN vorgeschlagen

ViewItem_ssrnAddingProblem = Publikation konnte nicht f\u00FCr SSRN vorgeschlagen werden

ViewItem_ssrnRemovedSuccessfully = Publikation wurde aus der Vorschlagsliste f\u00FCr SSRN entfernt

ViewItem_ssrnRemovingProblem = Publikation konnte nicht aus der Vorschlagsliste f\u00FCr SSRN entfernt werden

basketAndBatch_ItemsChanged = Datens\u00E4tze haben ihren Status so ver\u00E4ndert, dass Sie nicht mehr befugt sind die aktuellste Version zu sehen.

basketAndBatch_MaximumSizeReached = Die maximale Anzahl an Publikationen ist erreicht.

basket_MultipleAddedSuccessfully = $1 Datens\u00E4tze wurden in die Ablage gelegt.

basket_MultipleAlreadyInBasket = $1 der selektierten Datens\u00E4tze sind bereits in der Ablage.

basket_NoItems = Die Ablage ist leer.

basket_NoItemsSelected = Bitte w\u00E4hlen Sie zuerst die Datens\u00E4tze aus, die Sie in die Ablage legen wollen.

basket_SingleAddedSuccessfully = Der Datensatz wurde zur Ablage hinzugef\u00FCgt.

basket_SingleAlreadyInBasket = Der Datensatz ist bereits in der Ablage.

basket_SingleRemovedSuccessfully = Der Datensatz wurde aus der Ablage entfernt.

batch_ErrorCount = $1 Datens\u00E4tze wurden nicht bearbeitet. Bei ihrer Bearbeitung ist ein Fehler aufgetreten.

batch_ErrorInvalidOrcid = Die ORCID ID von $2 ist nicht im richtigen Format angegeben:<br/>\r\n-> $1<br/>\r\nBitte \u00E4ndern Sie diese in CONE.

batch_ErrorMissingValues = Es wurden nicht alle ben\u00F6tigten Werte ausgef\u00FCllt.

batch_ErrorNoOrcid = $2 hat keine ORCID ID.<br/>\r\nBitte geben Sie eine ORCID ID in CONE ein.

batch_MultipleAddedSuccessfully = $1 Datens\u00E4tze wurden in die Batchverarbeitung gelegt.

batch_MultipleAlreadyInBasket = $1 der selektierten Datens\u00E4tze sind bereits in der Batchverarbeitung.

batch_NoItems = Die Batchverarbeitung ist leer.

batch_NoItemsAvailable = Es konnten keine Datens\u00E4tze hinzugef\u00FCgt werden.

batch_NoItemsSelected = Bitte w\u00E4hlen Sie zuerst die Datens\u00E4tze aus, die Sie in die Batchverarbeitung legen wollen.

batch_ProcessLog_AuthenticationError = Sie m\u00FCssen eingeloggt sein, um die Publikation zu ver\u00E4ndern.

batch_ProcessLog_FileMetadataNotChanged = Die Metadaten der Datei haben sich nicht ver\u00E4ndert.

batch_ProcessLog_FileMetadataOldValueNotEqual = Der angegebene Initialwert und der aktuelle Wert der Datei stimmen nicht \u00FCberein.

batch_ProcessLog_InternalError = Es ist ein interner Fehler w\u00E4hrend der Batchverarbeitung aufgetreten.

batch_ProcessLog_ItemNotFoundError = Die Publikation wurde nicht mehr gefunden.

batch_ProcessLog_MetadataChangeOrcidNoPerson = Entweder wurde die ausgew\u00E4hlte Person nicht in den Daten gefunden oder die ORCID ID stimmt bereits \u00FCberein.

batch_ProcessLog_MetadataChangeValueNotAllowed = Der neue Wert kann nicht gesetzt werden. M\u00F6gliche Gr\u00FCnde k\u00F6nnen die Beschr\u00E4nkungen des Kontexts oder der Publikation sein.

batch_ProcessLog_MetadataChangeValueNotEqual = Der angegebene Initialwert und der aktuelle Wert der Publikation stimmen nicht \u00FCberein.

batch_ProcessLog_MetadataLost = Durch die Batchbehandlung sind Metadaten verloren gegangen.

batch_ProcessLog_MetadataNoChangeValue = Sie m\u00FCssen einen urspr\u00FCnglichen Wert angeben. F\u00FCr den Fall einer ersetzenden Funktion m\u00FCssen sich die Werte unterscheiden.

batch_ProcessLog_MetadataNoNewValueSet = Es wurde kein Wert angegeben.

batch_ProcessLog_MetadataNoSourceFound = Keine passende Quelle gefunden.

batch_ProcessLog_MetadataNotChanged = Es wurde kein Wert in den Metadaten ver\u00E4ndert.

batch_ProcessLog_StateWrong = Der Publikations- oder Kontextstatus verhindern eine \u00C4nderung der Publikation

batch_ProcessLog_Success = Publikation wurde erfolgreich angepasst.

batch_ProcessLog_ValidationGlobal = Validierungsfehler.

batch_ProcessLog_ValidationNoSource = Validierungsfehler: keine Quelle angegeben.

batch_SingleAddedSuccessfully = Der Datensatz wurde zur Batchverarbeitung hinzugef\u00FCgt.

batch_SingleAlreadyInBasket = Der Datensatz ist bereits in der Batchverarbeitung.

batch_SingleRemovedSuccessfully = Der Datensatz wurde aus der Batchverarbeitung entfernt.

batch_SuccesCount = Es wurden $1 Datens\u00E4tze erfolgreich bearbeitet.

batch_WarningCount = $1 Datens\u00E4tze sollten aufgrund einer Warnung \u00FCberpr\u00FCft werden.

chooseWorkspace = Bitte w\u00E4hlen Sie einen Arbeitsbereich aus, in dem Sie die Datens\u00E4tze bearbeiten wollen.

copyright = \u00A9 2007 Max-Planck-Gesellschaft

create_Item_Select_Collection = Bitte w\u00E4hlen Sie den Kontext aus, in der Sie Ihren Datensatz erstellen m\u00F6chten.

deleteItemsFromBatchOrBasket_NoItemSelected = Bitte w\u00E4hlen Sie mindestens einen Datensatz aus.

deleteMessage = M\u00F6chten Sie diesen Datensatz wirklich l\u00F6schen?

depositorWE_noOpenContextsAvailable = Es ist kein ge\u00F6ffneter Kontext verf\u00FCgbar.

depositorWS_ManyItemsSelected = Bitte w\u00E4hlen Sie einen einzelnen Datensatz aus.

depositorWS_NoItemSelected = Bitte w\u00E4hlen Sie einen Datensatz aus.

depositorWS_NoWithdrawalCommentGiven = Bitte geben Sie einen Kommentar zum Verwerfen Ihres Datensatzes an.

depositorWS_NotSuccessfullySubmitted = Der Datensatz kann nicht eingestellt werden, da er den Regeln f\u00FCr's Einstellen nicht entspricht.

depositorWS_SuccessfullyAccepted = Ihr Datensatz wurde erfolgreich akzeptiert.

depositorWS_SuccessfullyDeleted = Der Datensatz wurde gel\u00F6scht.

depositorWS_SuccessfullyReleased = Der Datensatz wurde freigegeben.

depositorWS_SuccessfullyRevised = Der Datensatz wurde zur \u00DCberarbeitung zur\u00FCckgesendet.

depositorWS_SuccessfullySaved = Der Datensatz wurde gespeichert.

depositorWS_SuccessfullySubmitted = Der Datensatz wurde eingestellt.

depositorWS_SuccessfullyWithdrawn = Der Datensatz wurde verworfen.

depositorWS_deleteConfirmation = Wollen Sie den Datensatz wirklich l\u00F6schen?

depositorWS_sortingNotSupported = Das ausgew\u00E4hlte Sortierkriterium '$1' ist momentan nicht verf\u00FCgbar, wird aber bald zur Verf\u00FCgung stehen.\nDie Datens\u00E4tze werden unsortiert angezeigt!

depositorWS_valNoItemsMsg = Sie haben keine Datens\u00E4tze im gew\u00E4hlten Status.

depositorWS_wrongItemState = Ein oder mehrere Datens\u00E4tze m\u00FCssen zum Ausf\u00FChren der gew\u00E4hlen Aktion korrigiert werden.

easy_submission_ExternalLocators = Zus\u00E4tzlich k\u00F6nnen Sie hier die URL zu extern abgelegtem Supplementary Material angeben.

easy_submission_Step1 = Schritt 1: Bitte w\u00E4hlen Sie eine Methode f\u00FCr Ihre Eingabe.

easy_submission_Step2 = Schritt 2: Bitte w\u00E4hlen Sie den Kontext aus, in dem Sie Ihren Datensatz erstellen m\u00F6chten.

easy_submission_Step3Import = Schritt 3: Bitte w\u00E4hlen Sie, ob Sie die Metadaten \u00FCber eine Datei oder eine externe Metadaten-Quelle einlesen m\u00F6chten.

easy_submission_Step3Manual = Schritt 3: Bitte geben Sie zun\u00E4chst die Basisdaten Ihrer Publikation ein.

easy_submission_Step3ManualLocators = Hier k\u00F6nnen Sie zus\u00E4tzlich eine URL zu extern abgelegtem Supplementary Material angeben.

easy_submission_Step4Manual = Schritt 4: Bitte geben Sie einen oder mehrere Autoren an. Sie m\u00FCssen mindestens einen Autor mit Organisation angeben.

easy_submission_Step5Manual = Schritt 5: Bitte geben Sie weitere Informationen zur Publikation ein.

easy_submission_bibtex_empty_file = Die von Ihnen hochgeladene Datei scheint leer zu sein. Bitte \u00FCberpr\u00FCfen Sie die Datei und versuchen es erneut.

easy_submission_bibtex_error = Beim Versuch, Metadata im BibTeX Format hochzuladen, ist ein Fehler aufgetreten. Bitte \u00FCberpr\u00FCfen Sie die Datei und versuchen Sie es erneut. \n Hinweis: Die BibTex Datei darf nur einen Eintrag enthalten.

easy_submission_bibtex_multiple_entries = Die von Ihnen hochgeladene Datei enth\u00E4lt mehrere BibTeX Eintr\u00E4ge. Bitte laden Sie nur einzelne Eintr\u00E4ge hoch.

easy_submission_bibtex_no_entries = Die von Ihnen hochgeladene Datei enth\u00E4lt keine BibTeX Eintr\u00E4ge.

easy_submission_escidoc_error = Beim Versuch, Metadata von PubMan abzuholen, ist ein Fehler aufgetreten. Bitte \u00FCberpr\u00FCfen Sie den eingegebenen Identifier und versuchen Sie es erneut.

easy_submission_external_service_no_id = Bitte geben Sie einen Identifier an.

easy_submission_external_source_not_available_error = Die externen Server sind momentan \u00FCberlastet. Bitte wiederholen Sie den Vorgang in $1 Sekunden. Vielen Dank!

easy_submission_import_from_external_service_access_denied_error = Der Zugriff auf die angefragte Datenresource wurde verweigert.

easy_submission_import_from_external_service_error = Beim Versuch, Metadata von einem externen System abzuholen, ist ein Fehler aufgetreten. Bitte \u00FCberpr\u00FCfen Sie den eingegebenen Identifier und versuchen Sie es erneut.

easy_submission_import_from_external_service_identifier_error = Der angegebene Identifier existiert nicht oder der Zugriff auf das Item wurde nicht gestattet. 

easy_submission_import_from_external_service_identifier_info = Es konnte kein File importiert werden.

easy_submission_preview_hint = Achtung: Der Datensatz wurde lediglich gespreichert und noch nicht freigegeben. Bitte klicken Sie auf Freigeben/Einstellen wenn Sie mit der Qualit\u00E4t des Datensatzes zufrieden sind.

errorLocatorAccessDenied = Zugriff verweigert.

errorLocatorInvalidType = Ung\u00FCltiger Datei Typ. Erlaubte Typen: $1

errorLocatorInvalidURL = Ung\u00FCltige URL.

errorLocatorMain = Die Datei konnte nicht heruntergeladen werden. \nGrund: $1

errorLocatorServiceUnavailable = Service nicht erreichbar.

errorLocatorTechnicalException = Beim Aufrufen der URL ist ein Fehler aufgetreten.

errorLocatorUploadFW = Beim hochladen der Datei ins Repositorium ist ein Fehler aufgetreten.

error_required = Eingabewert erforderlich

exportItems_EmailNotSent = Die Export E-Mail wurde nicht gesendet, da die Empf\u00E4nger Adresse fehlt.   

exportItems_EmailSent = Die Export E-Mail wurde versendet. 

exportItems_EmailSubjectText = MPG.PuRe Datenexport im $1-Format

exportItems_EmailText = Dies ist eine automatisch generierte Mail.\r\n\r\nSie finden die aus dem Publikationsrepositorium exportierten Datens\u00E4tze im Anhang.\r\n\r\nDanke, dass Sie MPG.PuRe benutzt haben.\r\nIhr MPG.PuRe-Team.

exportItems_NoDataDelivered = Es wurden keine Exportdaten geliefert.

exportItems_NoItemSelected = Bitte w\u00E4hlen Sie einen oder mehrere Datens\u00E4tze f\u00FCr den Export aus.

exportItems_RecipientsAreNotDefined = Bitte definieren Sie mindestens einen E-Mail Empf\u00E4nger.

exportItems_UnknownRecipients = Sie haben eine invalide E-Mail Adresse eingegeben. Bitte \u00FCberpr\u00FCfen Sie Ihre Eingabe und korrigieren sie selbige.

formatNotAvailable_FromFetchingSource = Das Format $1 wurde von der Source $2 nicht bereitgestellt.

import_process_aborted_unexpectedly = Der Import wurde unerwartet abgebrochen

import_process_archive_log = Archivierung des Import Logs und der Originaldaten

import_process_build_task_item = Erstellung des Archiveintrag

import_process_check_duplicates = Dublettenpr\u00FCfung

import_process_check_duplicates_by_identifier = Suche nach Dubletten anhand der Identifier

import_process_choose_workflow = Auswahl des PubMan Workflows

import_process_default_validation = Validierung (basierend auf den Standardregeln)

import_process_default_validation_failed = Validierung (basierend auf den Standardregeln) ist fehlgeschlagen

import_process_default_validation_successful = Validierung (basierend auf den Standardregeln) war erfolgreich

import_process_default_validation_successful_with_warnings = Validierung (basierend auf den Standardregeln) war erfolgreich, aber folgende Warnungen sind vorhanden:

import_process_delete_failed = Beim L\u00F6schen des Datensatzes ist ein Fehler aufgetreten

import_process_delete_finished = Die L\u00F6schung ist nun abgeschlossen

import_process_delete_item = L\u00F6schen der Daten

import_process_delete_items = Initialisierung des L\u00F6schvorgangs

import_process_delete_successful = Der Datensatz wurde erfolgreich gel\u00F6scht

import_process_detected_duplicate_no_publication = Die gefundene Dublette ist keine Publikation

import_process_duplicate_detected = Die folgende Dublette wurde gefunden

import_process_duplicates_detected = Es wurden eine oder mehrere Dubletten gefunden

import_process_error = Beim Import sind Fehler aufgetreten

import_process_failed = Der Import ist leider fehlgeschlagen

import_process_finished = Der Importprozess ist nun abgeschlossen

import_process_format_available = Das Importformat ist vorhanden

import_process_format_error = W\u00E4hrend der Einstellung des Formats trat ein Fehler auf

import_process_format_invalid = Das Importformat ist nicht valide

import_process_format_not_supported = Das Importformat wird nicht unterst\u00FCtzt

import_process_format_unavailable = Das Importformat steht nicht zur Verf\u00FCgung

import_process_format_valid = Das Importformat ist valide

import_process_generate_item = Erzeuge PubMan Datensatz

import_process_import_finished = Der Import ist abgeschlossen

import_process_import_item = Importiere Datensatz

import_process_initialization_failed = Initialisierung fehlgeschlagen

import_process_initialize = Initialisierung

import_process_initialize_delete_process = Initialisierung des L\u00F6schvorgangs

import_process_initialize_delete_process_error = W\u00E4hrend der Initialisierung des L\u00F6schvorgangs ist ein Fehler aufgetreten

import_process_initialize_release_process = Intitialisierung des Freigebens

import_process_initialize_release_process_error = Die Initialisierung des Freigebens ist fehlgeschlagen

import_process_initialize_submit_process = Intitialisierung des Einstellens

import_process_initialize_submit_process_error = Die Initialisierung des Einstellens ist fehlgeschlagen

import_process_initialize_submit_release_process = Intitialisierung des Einstellens und Freigebens

import_process_initialize_submit_release_process_error = Die Initialisierung des Einstellens und Freigebens ist fehlgeschlagen

import_process_inputstream_available = Import-Datenstrom gefunden

import_process_inputstream_unavailable = Import-Datenstrom nicht gefunden gefunden

import_process_item_error = Fehler beim Importieren des Items

import_process_item_imported = Datensatz wurde importiert

import_process_item_not_imported = Datensatz wurde nicht importiert

import_process_no_duplicate_detected = Es wurden keine Dubletten gefunden

import_process_no_identifier_for_duplicate_check = Es wurde kein Identifier gefunden, um eine Dublettenpr\u00FCfung durchzuf\u00FChren

import_process_no_import = Datensatz wird nicht importiert

import_process_no_log_id = Der Identifier wurde nicht gefunden

import_process_no_more_items = In der Importdatei wurden keine Datens\u00E4tze mehr gefunden

import_process_preparation_finished = Vorbereitung der Datens\u00E4tze ist abgeschlossen

import_process_release_failed = Freigeben ist fehlgeschlagen

import_process_release_finished = Freigeben ist nun abgeschlossen

import_process_release_item = Freigeben des Datensatzes

import_process_release_items = Alle Datens\u00E4tze freigeben

import_process_release_successful = Erfolgreich freigegeben

import_process_release_validation = Validierung des Datensatzes (Regeln f\u00FCr die Freigabe eines Datensatzes)

import_process_release_validation_failed = Validierung des Datensatzes (Regeln f\u00FCr die Freigabe eines Datensatzes) ist fehlgeschlagen

import_process_release_validation_successful = Validierung des Datensatzes (Regeln f\u00FCr die Freigabe eines Datensatzes) war erfolgreich

import_process_release_validation_successful_with_warnings = Validierung des Datensatzes (Regeln f\u00FCr die Freigabe eines Datensatzes) war erfolgreich, aber mit Warnmeldungen

import_process_remove_identifier = Identifier wurde vom Datensatz entfernt

import_process_retrieve_context = Abruf des Contexts vom Repository

import_process_retrieve_item = Abruf des Datensatzes vom Repository

import_process_retrieve_log_id = Abfragen des Identifers

import_process_rollback = R\u00FCckg\u00E4ngig machen des Imports

import_process_rollback_successful = R\u00FCckg\u00E4ngig machen war erfolgreich

import_process_save_item = Abspeichern des Datensatzes im Repository

import_process_schedule_delete = Datensatz ist zum L\u00F6schen vorgesehen

import_process_schedule_submit = Datensatz ist f\u00FCr das Einstellen vorgesehen

import_process_source_data_found = Importdaten gefunden

import_process_start_import = Der Import wird gestartet

import_process_start_transformation = Transformation des Datensatzes ins PubMan Format

import_process_started = Importprozess ist gestartet

import_process_submit_failed = Einstellen ist fehlgeschlagen

import_process_submit_finished = Einstellen ist nun abgeschlossen

import_process_submit_item = Einstellen des Datensatzes

import_process_submit_items = Alle Datens\u00E4tze einstellen

import_process_submit_release_failed = Einstellen und Freigeben ist fehlgeschlagen

import_process_submit_release_finished = Einstellen und Freigeben ist nun abgeschlossen

import_process_submit_release_item = Einstellen und Freigeben des Datensatzes

import_process_submit_release_items = Alle Datens\u00E4tze einstellen und freigeben

import_process_submit_release_successful = Erfolgreich eingestellt und freigegeben

import_process_submit_successful = Erfolgreich eingestellt

import_process_terminate_item = Der Importschritt wird beendet

import_process_transformation_done = Die Transformation ist abgeschlossen

import_process_validate = Validierung des Datensatzes

itemHasBeenChangedInTheMeantime = Ein unerwarteter Fehler ist aufgetreten. Bitte starten Sie die Eingabe erneut. Bei wiederholtem Auftreten melden Sie das Problem an den PubMan Support.

itemHasNotBeenChanged = Der Datensatz wurde nicht ge\u00E4ndert und somit auch nicht erneut abgespeichert.

itemIsNotLatestReleasedVersion = Bitte beachten Sie, dass eine neuere Version dieses Datensatzes verf\u00FCgbar ist:

itemIsNotLatestVersion = Bitte  beachten Sie, dass eine neuere Version dieses Datensatzes gerade in Bearbeitung ist:

itemIsValid = Der Datensatz ist valide.

javax.faces.component.UIInput.CONVERSION          = Konvertierungsfehler
javax.faces.component.UIInput.CONVERSION_detail   = Fehler w\u00E4hrend Model-Aktualisierung
javax.faces.component.UIInput.REQUIRED            = Validierungsfehler
javax.faces.component.UIInput.REQUIRED_detail     = Eingabe erforderlich
javax.faces.component.UISelectMany.INVALID        = Validierungsfehler
javax.faces.component.UISelectMany.INVALID_detail = Eingabe ung\u00FCltig
javax.faces.component.UISelectOne.INVALID         = Validierungsfehler
javax.faces.component.UISelectOne.INVALID_detail  = Eingabe ung\u00FCltig

lblBatchProceesLog_AuthorizationError = Sie haben keine Rechte, diese Publikation zu ver\u00E4ndern.

listError_goTo = Die angegebene Seitenzahl ist ung\u00FCltig

localeDE = Deutsch

localeEN = Englisch

mandatoryField = Pflichtfeld

mandatoryFieldFS1 = Pr\u00FCfe hier 

mandatoryFieldFS2 = Pflichtfelder sind in Fettdruck markiert

multipleImport_description = multipleImport_description

multiple_import_no_details = Keine Details verf\u00FCgbar

searchAndExport_error_number = Bitte geben Sie eine g\u00FCltige Zahl ein

searchAndExport_error_numberBetween_GE_LT = Bitte geben Sie eine g\u00FCltige Zahl >= $1 und < $2 ein

searchAndExport_error_numberBetween_GT_LE = Bitte geben Sie eine g\u00FCltige Zahl > $1 und <= $2 ein

searchAndExport_error_number_GE_0 = Bitte geben Sie eine Zahl >= 0 ein

searchAndExport_error_validateQuery = Bitte geben Sie einen g\u00FCltigen Ausdruck ein

searchResultList_NoItemsFound = F\u00FCr Ihre Suchkriterien wurde kein Datensatz gefunden.

searchResultList_Notification = Leider ergab Ihre Suche keine Treffer. Bitte versuchen Sie es erneut.

searchResultList_Option1 = 1. Falls die Suche Ihren Begriff nicht so verarbeitet hat wie Sie es erwartet haben, probieren Sie bitte eine andere Schreibweise/Suchformulierung oder benutzen Sie Wildcards:

searchResultList_Option2 = 2. Probieren Sie die Erweiterte Suche mit weniger Einschr\u00E4nkungen:

searchResultList_Option2Link1 = Erweiterte Suche

searchResultList_Option3 = 3. Versuchen Sie bitte die Organisationssuche anstatt der normalen oder erweiterten Suche.

searchResultList_Option3Link = Organisationssuche

searchResultList_Option4 = Es wurden Datens\u00E4tze gefunden aber aufgrund Ihrer Nutzerrolle haben Sie keine Berechtigung, diese einzusehen.

searchResultList_PleaseTryOptions = Bitte probieren Sie die folgenen Optionen:

searchResultList_QueryString = Ihre exakte Suche war:

search_NoCriteria = Es wurden keine Suchkriterien angegeben. Bitte geben Sie Suchkriterien an.

search_ParenthesisNotClosed = Bitte alle ge\u00F6ffneten Klammern schlie\u00DFen

search_ParseError = Der Suchausdruck enth\u00E4lt unzul\u00E4ssige Zeichen z. B. ", * oder ?

search_TechnicalError = Technischer Fehler bei der Bearbeitung der Suche aufgetreten

ReleaseItem_ExportControlPart1 = Wenn Sie Dokumente \u00F6ffentlich zug\u00E4nglich machen, dann stellen Sie bitte sicher, dass Sie die

ReleaseItem_ExportControlLinkText = rechtlichen Vorgaben

ReleaseItem_ExportControlPart2 = für die Exportkontrolle von wissenschaftlichen Publikationen durch das Bundesamt für Wirtschaft und Ausfuhrkontrolle vorab gepr\u00FCft haben.

toolsOverview = Hier finden Sie eine \u00DCbersicht \u00FCber die verf\u00FCgbaren Werkzeuge und Schnittstellen. 

userAccountOptions_ChangePasswordNotPossible = Sie k\u00F6nnen Ihr Passwort nur 1x pro Sitzung \u00E4ndern. Bitte loggen Sie sich zun\u00E4chst aus und danach wieder ein.

userAccountOptions_DifferentPasswords = Die Passw\u00F6rter sind nicht identisch!

userAccountOptions_PasswordUpdated = Passwort wurde ge\u00E4ndert!

userAccountOptions_UserInformation = \u00DCberblick \u00FCber die Nutzerdaten

userAccountOptions_emptyPassword = Ihr Passwort konnte nicht aktualisiert werden, da es leer war!

welcome = Willkommen
