#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)
# CDDL HEADER START
#
# The contents of this file are subject to the terms of the
# Common Development and Distribution License, Version 1.0 only
# (the "License"). You may not use this file except in compliance
# with the License.
#
# You can obtain a copy of the license at license/ESCIDOC.LICENSE
# or http://www.escidoc.org/license.
# See the License for the specific language governing permissions
# and limitations under the License.
#
# When distributing Covered Code, include this CDDL HEADER in each
# file and include the License file at license/ESCIDOC.LICENSE.
# If applicable, add the following below this CDDL HEADER, with the
# fields enclosed by brackets "[]" replaced with your own identifying
# information: Portions Copyright [yyyy] [name of copyright owner]
#
# CDDL HEADER END
#
#
# Copyright 2006-20117 Fachinformationszentrum Karlsruhe Gesellschaft
# für wissenschaftlich-technische Information mbH and Max-Planck-
# Gesellschaft zur Förderung der Wissenschaft e.V.
# All rights reserved. Use is subject to license terms.

#Metadata labels
"dcterms = modified"=Fecha de modificaci\u00F3n

AffiliationDetailPage_detailsNotRetrieved = Los detalles no pueden ser mostrados en este momento.

Affiliations_reloaded = ... el \u00E1rbol de afiliaci\u00F3n se ha recargado.

ArticleSourceNotProvided = If genre is equal to "Journal Article" the source has to be "Journal".

AudienceErrorAssigningGrant = An error occured while assigning the grant.

AudienceErrorRevokingGrant = An error occured while revoking an grant. Assigned Grants can only be modified by the creator of the grant.

AudienceSuccessfullyChanged = Grants were successfully modified/added.

AuthorNotProvided = Tiene que proporcionar un creador en el tipo de autor.

ComponentContentCategoryNotProvided = Falta definir un tipo de contenido para el fichero adjuntado (ej. Resumen, Pre-print, etc.)

ComponentContentCategoryNotProvidedEasySubmission = Falta definir un tipo de contenido para el fichero adjuntado (ej. resumen, Pre-print, etc.). Por favor, a\u00F1ada esta informaci\u00F3n y vuelva a cargar el fichero.

ComponentContentNotProvided = Se ha introducido una informaci\u00F3n sobre un fichero o localizador, pero no se ha cargado ning\u00FAn fichero ni se ha proporciohnado ninguna URL de localizador.

ComponentEmpty = No est\u00E1 permitido cargar ficheros vac\u00EDos.

ComponentFileNameNotProvided = El fichero adjuntado no tiene nombre.

ComponentMimeTypeNotProvided = El fichero adjuntado no tiene tipo mime.

ComponentRequired = Por favor, cargue al menos un fichero o introduzca un localizador.

ComponentVisibilityNotProvided = Falta la especificaci\u00F3n de la visibilidad del fichero adjuntado.

ContributionCollEditionSourceNotProvided = If genre is equal to "Contribution to Collected Edition" the source has to be "Collected Edition".

ContributionCommentarySourceNotProvided = If genre is equal to "Contribution to Commentary" the source has to be "Commentary".

ContributionEncyclopediaSourceNotProvided = If genre is equal to "Contribution to Encyclopedia" the source has to be "Encyclopedia".

ContributionFestschriftSourceNotProvided = If genre is equal to "Contribution to Festschrift" the source has to be "Festschrift".

ContributionHandbookSourceNotProvided = If genre is equal to "Contribution to Handbook" the source has to be "Handbook".

CreatorFamilyNameNotProvided = No se ha proporcionado el apellido del creador.

CreatorGivennameNotProvided = The given name of the creator must be provided.

CreatorNotProvided = Se requiere al menos un creador.

CreatorOrganizationNameNotProvided = No se ha proporcionado un nombre de Organizaci\u00F3n.

CreatorRoleNotProvided = No se ha proporcionado un rol de creador.

DateAcceptedNotCorrect1 = Every acceptance date should have the year of the yearbook.

DateAcceptedNotProvided = Date accepted must be provided

DateFormatIncorrect = Una fecha introducida no est\u00E1 en alguno de los formatos siguientes:YYYY or YYYY-MM o YYYY-MM-DD.

DateModifiedNotProvided = Se debe proporcionar la fecha de modificaci\u00F3n y debe ser anterior a 2007-01-01.

DateNotProvided = Si el g\u00E9nero no es igual a "Series" o "Revista" u "Otro" o "Manuscrito", se debe proporcionar al menos una fecha.

EndDateWithoutStartDate = Si se proporciona una fecha de inicio de un evento es necesario proporcionar tambi\u00E9n la fecha final.

EnglishAbstractNotProvided = Tiene que proporcionar un resumen en "ingl\u00E9s".

EntryIsNotBound = The affiliation number $1 is not linked to any creator. Please add a creator for this affiliation or remove the affiliation.

ErrorParsingCreatorString = La cadena de autor est\u00E1 vac\u00EDa o no pudo ser analizada correctamente.

EventNotProvided = Si el g\u00E9nero es igual a "Actas", "Presentaci\u00F3n a Congresos" "Charla en un evento", "Informe de Conferencia" o "Ense\u00F1anza", es necesario proporcionar un evento.

EventPlaceRequired = The place of event must be provided

EventTitleNotProvided = Si se introducen fechas de evento, es necesario introducir tambi\u00E9n un t\u00EDtulo de evento.

EventTitleRequired = The event title must be provided

FullDateNotProvided = The full date in format YYYY-MM-DD  must be provided.

GenreNotProvided = Por favor, especifique el G\u00E9nero.

GenreNotSuitable = El g\u00E9nero seleccionado no est\u00E1 permitido en la actual colecci\u00F3n.

ImportNameNotProvided = Please enter a name for the import

IncorrectClassification = The entered value is not conform to the given classification.

IncorrectDDCClassification = The entered value is not conform to the DDC classification. 

IncorrectMPIPKSClassification = The entered value is not conform to the MPI PKS classification. 

IncorrectMPISGroupsClassification = The entered value is not conform to the MPIS group classification. 

IncorrectMPISProjectsClassification = The entered value is not conform to the MPIS project classification.

LocatorIsNoUri = La referencia externa no es una URL v\u00E1lida.

#
# LoginErrorPage
#
LoginErrorPage_loggedOffFromSystem = Ha sido usted desconectado del sistema autom\u00E1ticamente. Por favor, autent\u00EDquese de nuevo.

LogoutMessage = Ha abandonado el sistema con \u00E9xito.

LoginError = An error occoured, while trying to login. Please check your username and password. For ongoing problems, please contact the PuRe-Support.

MimeTypeNotValid = El tipo mime introducido no es v\u00E1lido.

MpdlCreatorRequired = Al menos un autor debe pertenecer a la EOI o estar afiliado.

NewspaperArticleSourceNotProvided = If genre is equal to "Newspaper Article" the source has to be "Newspaper".

NoDDCKeyword = La palabra clave introducida no es conforme con la clasificaci\u00F3n DDC.

NoMaxPlanckAffiliation = At least one creator must have an affiliation within the Max Planck Society

NoPublicFileProvided = Se debe cargar al menos un fichero con visibilidad "p\u00FAblica" para este item.

NoSequenceInformationGiven = Either the sequence number or startpage and endpage must be provided

NoYearbookGenre = The genre is no valid yearbook genre

NumberOfPagesAssumed = Se acepta el n\u00FAmero de p\u00E1ginas.

OrganizationNameNotProvided = Se han introducido datos de Organizaci\u00F3n sin un nombre de Organizaci\u00F3n.

OrganizationalMetadataNotProvided = Al menos un creador necesita una unidad organizativa.

PublisherNameNotProvided = Se ha introducido informaci\u00F3n de publicaci\u00F3n sin un editor.

PublisherNotProvided = Publisher must be provided.

PublisherPlaceNotProvided = Publishing place must be provided.

PublishingDateNotCorrect1 = At least one publishing date must have the year of the yearbook.

PublishingDateNotCorrect2 = Every publishing date should have the year of the yearbook.

PublishingDateNotProvided = At least one publishing date must be provided.

#
# ReportWorkspace
#
ReportNoItemsFound = No publications found for the given institute and year

ReportOrgIdNotProvided = Please provide an organization for the report

ReportYearNotProvided = Please provide an year for the report

ReviewMethodInternalNotProvided = El M\u00E9todo de Revisi\u00F3n tiene que tener el valor "interno".

ReviewMethodNotProvided = Si se ha introducido una fecha para el tipo "publicaci\u00F3n impresa", se debe proporcionar el tipo de revisi\u00F3n.

SourceCreatorFamilyNameNotProvided = The family name of the source creator must be provided.

SourceCreatorGivennameNotProvided = The given name of the source creator must be provided.

SourceCreatorNotProvided = The creator of the source is not provided.

SourceCreatorOrganizationNameNotProvided = The name of the source creator (organization) must be provided

SourceCreatorRoleInvalid = The source creator must either be Author or Editor

SourceCreatorRoleNotProvided = No se ha proporcionado el rol de creador de una fuente.

SourceEditionNotProvided = The edition of the source must be provided.

SourceGenreMustBeProceedings = Source genre must be "Proceedings".

SourceGenreMustBeProceedingsOrJournal = Source genre must be "Proceedings" or "Journal".

SourceGenreMustBeSeries = Source genre must be "Series".

SourceGenreNotProvided = Si se ha introducido un t\u00EDtulo de fuente, debe introducirse tambi\u00E9n un g\u00E9nero de fuente.

SourceGenreShouldBeJournal = Source genre should be "Journal".

SourceGenreShouldBeSeries = Source genre should be "Series".

SourceNotProvided = Si el g\u00E9nero es igual a "Art\u00EDculo de revista", "Cap\u00EDtulo de Libro" o "Presentaciones a Congresos" se debe proporcionar al menos una fuente.

SourceTitleNotProvided = Se ha introducido informaci\u00F3n de fuente sin un t\u00EDtulo de fuente.

SourceVolumeNotProvided = The volume of the source must be provided

StatisticsUpdatedDaily = Atenci\u00F3n: Los datos estad\u00EDsticos se actualizan diariamente.

TitleNotProvided = Se requiere un t\u00EDtulo.

TotalNumberOfPagesNotProvided = The total number of pages must be provided

UploadFileNotProvided = NEW: Please select a file

ViewItemFull_browse_to_item_not_in_range = Entered value does not exist.

ViewItemFull_inRevision = \u00A1Este item est\u00E1 siendo revisado! \u00DAltimo mensaje:

ViewItemFull_invalidID = No se ha podido encontrar el item con el identificador $1.

ViewItemFull_latestMessage = Latest Message:

ViewItemFull_submitted = \u00A1Este item est\u00E1 enviado! \u00DAltimo mensaje:

ViewItemFull_user_has_no_context = Usted no est\u00E1 autorizado para crear un item.

ViewItemFull_withdrawn = \u00A1Este item ha sido retirado!

#
# ViewItemOverview
#
ViewItemOverview_noAbstractAvailable = There is no abstract available

ViewItemOverview_noExternalResourcesAvailable = There are no locators available

ViewItemOverview_noFulttextsAvailable = There are no public fulltexts available

ViewItemOverview_noMpgAuthorsAvailable = There are no MPG-Authors available

ViewItemOverview_noSpecificAuthorsAvailable = There are no Authors available

ViewItemOverview_noSupplementaryMaterialAvailable = There is no public supplementary material available

#
# View Item
#
ViewItem_deleteConfirmation = \u00BFEst\u00E1 seguro de que quiere eliminar este item?

ViewItem_doiAddedSuccessfully = A DOI was created for the item

ViewItem_doiAddingProblem = The DOI has not been created correctly

ViewItem_doiDialog = By continuing with the next step you authorize the Max Planck Digital Library to register a DataCite DOI (Digital Object Identifier) for this MPG.PuRe record. The DOI registration cannot be undone, therefore please use this function with care and only if you are aware of the consequences.<br/><br/>In particular you confirm with a DOI registration the scientific quality of the content and the fact that there has not been assigned any DOI to the publication before by the MPG or any other institution. Further details on this requirements can be found <a href="http://doi.mpdl.mpg.de/faq/#req" target="_new">here</a>.<br/><br/>You also agree that the MPG.PuRe URL and bibliographic metadata will be transferred to the German National Library of Science and Technology (TIB) in order to register the DOI name.

ViewItem_ssrnAddedSuccessfully = Publication has been suggested for SSRN

ViewItem_ssrnAddingProblem = Publication couldn't be suggested for SSRN

ViewItem_ssrnRemovedSuccessfully = Publication has been removed from the SSRN suggestion list

ViewItem_ssrnRemovingProblem = Publication couldn't be removed from the SSRN suggestion list

#
# Yearbook
#
Yearbook_AddedItemsToYearbook = Item(s) added to yearbook

Yearbook_ErrorAddingMembers = Error while adding members

Yearbook_ErrorRemovingMembers = Error while removing members

Yearbook_ItemAlreadyInYearbook = Item is already in Yearbook

Yearbook_ItemInvalid = Item $1 is invalid.

Yearbook_ReleaseError = Error while closing Yearbook

Yearbook_ReleasedSuccessfully = Yearbook was closed successfully.

Yearbook_RemovedItemsFromYearbook = Item(s) removed from yearbook

Yearbook_SubmitError = Error while submitting Yearbook

Yearbook_SubmittedSuccessfully = Yearbook was submitted successfully.

Yearbook_allItemsValid = All Items are valid

Yearbook_createdSuccessfully = Yearbook was created successfully and can now be filled with members

Yearbook_creationError = Error while creating Yearbook or the related User-Group. Please try again later or contact Pubman Support.

Yearbook_deleteError = Error while trying to delete the yearbook

Yearbook_editError = Error while trying to edit the yearbook

Yearbook_grantsAdded = Selected Users were authorized to collaborate on the Yearbook

Yearbook_itemNotReleasedWarning = could not be released due to its state

Yearbook_itemNotSentBackWarning = could not be sent back for rework due to its state

Yearbook_loadArchive = To view previous yearbooks, please visit the 

Yearbook_noArchivedItems = No archived yearbooks were found

Yearbook_noItemsSelected = You have not made any selection

Yearbook_noYearbookFound = No yearbook for your institute was found.

Yearbook_reinitializeError = the yearbook could not be reinitialized correctly and thus could possibly be not actual

Yearbook_revisedSuccessfully = Yearbook was successfully sent back for rework

Yearbook_sendBackForReworkError = Error while trying to send back for rework

basket_ItemsChanged = item(s) han cambiado su estado de forma que usted ya no est\u00E1 autorizado a ver la \u00FAltima versi\u00F3n. Estos items han sido retirados de su cesta temporalmente hasta que la \u00FAltima versi\u00F3n est\u00E9 disponible de nuevo.

basket_MaximumSizeReached = The limit of publications in the basket is exceeded.

#
#Basket
#
basket_MultipleAddedSuccessfully = $1 item(s) han sido a\u00F1adidos a la cesta.

basket_MultipleAlreadyInBasket = $1 de los items seleccionados est\u00E1n ya en la cesta.

basket_NoItems = La cesta est\u00E1 vac\u00EDa.

basket_NoItemsSelected = Por favor seleccione los items que quiere a\u00F1adir a la cesta.

basket_SingleAddedSuccessfully = El item ha sido a\u00F1adido a la cesta.

basket_SingleAlreadyInBasket = El item est\u00E1 ya en la cesta.

basket_SingleRemovedSuccessfully = El item ha sido retirado de la cesta.

chooseWorkspace = Please choose a workspace to edit the items.

copyright = EOI

#
# Create Item
#
create_Item_Select_Collection = Por favor seleccione una colecci\u00F3n para su item.

deleteItemsFromBasket_NoItemSelected = Por favor seleccione al menos un item para eliminar.

#
# Delete Message
#
deleteMessage = \u00BFEst\u00E1 seguro de que quiere eliminar este item?

depositorWE_noOpenContextsAvailable = No open context available.

depositorWS_ManyItemsSelected = Por favor seleccione un \u00FAnico item.

depositorWS_NoItemSelected = Por favor seleccione un item.

depositorWS_NoWithdrawalCommentGiven = Por favor, proporcione un comentario sobre la retirada del item.

depositorWS_NotSuccessfullySubmitted = El item no puede ser enviado porque no es conforme con las reglas de validaci\u00F3n definidas para el env\u00EDo.

depositorWS_SuccessfullyAccepted = Su item ha sido aceptado con \u00E9xito.

depositorWS_SuccessfullyDeleted = El item ha sido eliminado.

depositorWS_SuccessfullyReleased = El item ha sido publicado.

depositorWS_SuccessfullyRevised = El itema ha sido revisado.

depositorWS_SuccessfullySaved = El item ha sido guardado.

depositorWS_SuccessfullySubmitted = El item ha sido enviado.

depositorWS_SuccessfullyWithdrawn = El item ha sido retirado. withdrawn.

depositorWS_deleteConfirmation = \u00BFEst\u00E1 seguro de que realmente quiere eliminar este item?

depositorWS_sortingNotSupported = El criterio de ordenaci\u00F3n seleccionado'$1' actualmente no est\u00E1 disponible, pero lo estar\u00E1 pronto.\nItems se han mostrado sin criterio de ordenaci\u00F3n!

#
# Messages
#
#
# Depositor Workspace
#
depositorWS_valNoItemsMsg = No tiene item en el estado seleccionado.

depositorWS_wrongItemState = Uno o m\u00E1s items no est\u00E1n en el estado  correcto para esta acci\u00F3n.

easy_submission_ExternalLocators = Adem\u00E1s puede referenciar material complementario localizado externamente proporcionando la URL a continuaci\u00F3n.

#
# Easy Submission
#
easy_submission_Step1 = Step 1: Por favor, escoja su m\u00E9todo de env\u00EDo.

easy_submission_Step2 = Step 2: Por favor escoja una colecci\u00F3n para su item.

easy_submission_Step3Import = Step 3: Por favor proporcione metadatos desde el fichero o fuente de metadatos.

easy_submission_Step3Manual = Step 3: Por favor introduzca informaci\u00F3n b\u00E1sica sobre su publicaci\u00F3n.

easy_submission_Step3ManualLocators = Adem\u00E1s puede referenciar material complementario localizado externamente proporcionando la URL a continuaci\u00F3n.

easy_submission_Step4Manual = Step 4: Por favor introduzca uno o m\u00E1s autores. Es obligatorio al menos un autor con una afiliaci\u00F3n.

easy_submission_Step5Manual = Step 5: Por favor introduzca informaci\u00F3n de publicaci\u00F3n b\u00E1sica.

easy_submission_bibtex_empty_file = El fichero que ha cargado parece estar vac\u00EDo. Por favor compru\u00E9belo e int\u00E9ntelo de nuevo.

easy_submission_bibtex_error = Ha ocurrido un erro mientras cargaba metadatos en formato BibTeX. Por favor compruebe el fichero e int\u00E9ntelo de nuevo. \n Nota: El fichero BibTex s\u00F3lo puede contener una entrada.

easy_submission_bibtex_multiple_entries = El fichero que ha cargado contiene m\u00FAltiples entradas BibTeX. Por favor cargue s\u00F3lo entradas \u00FAnicas.

easy_submission_bibtex_no_entries = El fichero que ha cargado no coentiene ninguna entrada BibTeX.

easy_submission_escidoc_error = Ha ocurrido un error mientras se tra\u00EDan los metadatos desde PubMan. Por favor, compruebe el identificador que ha introducido e int\u00E9ntelo de nuevo.

easy_submission_external_service_no_id = Por favor proporcione un identificador.

easy_submission_external_source_not_available_error = Los servidores externos est\u00E1n sobrecargados en este momento. Por favor intente de nuevo la misma operaci\u00F3n despu\u00E9s de $1 segundos. \u00A1Muchas gracias!

easy_submission_import_from_external_service_access_denied_error = La fuente solicitada deniega el acceso.

easy_submission_import_from_external_service_error = Ha ocurrido un erro mientras se tra\u00EDan metadatos desde un sistema externo. Por favor, compruebe el identificador e int\u00E9ntelo de nuevo.

easy_submission_import_from_external_service_identifier_error = El identificador no existe o el acceso est\u00E1 restringido.

easy_submission_import_from_external_service_identifier_info = No se pudo importar ning\u00FAn fichero adjunto.

easy_submission_preview_hint = \u00A1Atenci\u00F3n!: Su item s\u00F3lo ha sido guardado, pero no publicado. Por favor pulse sobre Publicar/Enviar si est\u00E1 satisfecho con la calidad de su item.

errorLocatorAccessDenied = Denegado el acceso.

errorLocatorInvalidType = Tipo de fichero no v\u00E1lido. Tipos permitidos: $1

errorLocatorInvalidURL = URL no v\u00E1lida.

errorLocatorMain = No se ha podido traer el fichero desde el localizador externo. File could not be fetched from external locator. \nReason: $1

errorLocatorServiceUnavailable = Servicio no disponible.

errorLocatorTechnicalException = Ha ocurrido una excepci\u00F3n mientras se tra\u00EDa desde la URL suministrada.

errorLocatorUploadFW = Ha ocurrido un error mientras se cargaba el fichero en el repositorio.

exportItems_EmailNotSent = La exportaci\u00F3n a trav\u00E9s del correo electr\u00F3nico no ha sido enviada porque falta la direcci\u00F3n del receptor.

exportItems_EmailSent = La exportaci\u00F3n a trav\u00E9s del correo electr\u00F3nico ha sido enviada. The export e-mail has been sent.

exportItems_EmailSubjectText = Exportar Items

exportItems_EmailText = Puede encontrar los items seleccionados en el adjunto.\r\n\r\nGracias por usar el sistema de gesti\u00F3n de publicaciones eSciDoc,\r\n\r\nSu equipo eSciDoc.

exportItems_NoDataDelivered = No ha sido entregado ning\u00FAn dato de exportaci\u00F3n desde el servicio externo.

#
# export items
#
exportItems_NoItemSelected = Por favor selecciones uno o m\u00E1s items para exportar.

exportItems_RecipientsAreNotDefined = Por favor define al menos un receptor de correo electr\u00F3nico.

exportItems_UnknownRecipients = Ha introducido una direcci\u00F3n de correo electr\u00F3nica no v\u00E1lida. Por favor compruebe y revise su entrada.

formatNotAvailable_FromFetchingSource = Formato $1 no ha sido proporcionado por fuente $2.

import_process_aborted_unexpectedly = La importaci\u00F3n se interrumpi\u00F3 inesperadamente.

#
# import multiple items
#
import_process_archive_log = Archivando log de importaci\u00F3n y datos originales. Archiving import log and original data

import_process_build_task_item = Creando una entrada de archivo. Creating archive entry

import_process_check_duplicates = Comprobando duplicados Checking for duplicates

import_process_check_duplicates_by_identifier = Comprobando duplicados por identificador. Checking duplicates by identifier

import_process_choose_workflow = Escogiendo workflow PubMan

import_process_default_validation = Validando item (normas por defecto)

import_process_default_validation_failed = Fall\u00F3 la validaci\u00F3n (reglas por defecto)

import_process_default_validation_successful = La validaci\u00F3n (reglas por defecto) ha tenido \u00E9xito.

import_process_default_validation_successful_with_warnings = La Falidaci\u00F3n (reglas por defecto) ha tenido \u00E9xito, pero ha devuelto warnings

import_process_delete_failed = Ha ocurrido un error mientras se eliminaba el item.

import_process_delete_finished = Eliminaci\u00F3n completada

import_process_delete_item = Eliminando item

import_process_delete_items = Iniciando proceso de eliminaci\u00F3n

import_process_delete_successful = Item eliminado con \u00E9xito

import_process_detected_duplicate_no_publication = El duplicado detectado no es publicaci\u00F3n

import_process_duplicate_detected = Se ha detectado el siguiente duplicado

import_process_duplicates_detected = Se han detectado uno o m\u00E1s duplicados

import_process_error = Errores mientras se importaba

import_process_failed = El proceso de importaci\u00F3n ha fallado

import_process_finished = El proceso de importaci\u00F3n ha finalizado

import_process_format_available = Formato de importaci\u00F3n disponible

import_process_format_error = Error mientras se establec\u00EDa el formato

import_process_format_invalid = El formato de importaci\u00F3n no es v\u00E1lido

import_process_format_not_supported = El formato de importaci\u00F3n no est\u00E1 soportado

import_process_format_unavailable = El formato de importaci\u00F3n no est\u00E1 disponible

import_process_format_valid = El formato de importaci\u00F3n es v\u00E1lido

import_process_generate_item = Generando item eSciDoc

import_process_import_finished = Proceso de importaci\u00F3n finalizado

import_process_import_item = Importando item

import_process_initialization_failed = Ha fallado la Inicializaci\u00F3n

import_process_initialize = Inicializando

import_process_initialize_delete_process = Iniciando el proceso de eliminaci\u00F3n

import_process_initialize_delete_process_error = Se ha producido un error mientras se inicializaba el proceso de eliminaci\u00F3n

import_process_initialize_submit_process = Inicializando el env\u00EDo

import_process_initialize_submit_process_error = Ha fallado la Inicializaci\u00F3n del env\u00EDo

import_process_inputstream_available = Se ha encontrado data stream de importaci\u00F3n

import_process_inputstream_unavailable = No se ha encontrado data streamde importaci\u00F3n

import_process_item_imported = Item importado

import_process_item_not_imported = El itema no ha sido importado

import_process_no_duplicate_detected = No se ha detectado ning\u00FAn duplicado

import_process_no_identifier_for_duplicate_check = No existe identificador para llevar a cabo una comprobaci\u00F3n de duplicados.

import_process_no_import = El item no ser\u00E1 importado

import_process_no_log_id = No se ha encontrado ning\u00FAn identificador

import_process_no_more_items = No se han encontrado items en los datos importados

import_process_preparation_finished = Preparaci\u00F3n del Item finalizada

import_process_release_validation = Validando item (reglas de publicaci\u00F3n)

import_process_release_validation_failed = Ha fallado la validaci\u00F3n (reglas de publicaci\u00F3n)

import_process_release_validation_successful = La validaci\u00F3n (release rules) ha tenido \u00E9xito

import_process_release_validation_successful_with_warnings = La validaci\u00F3n (reglas de publicaci\u00F3n) ha tenido \u00E9xito, pero ha devuelto warnings

import_process_remove_identifier = Se ha quitado el identificador del item

import_process_retrieve_context = Recuperando contexto del repositorio

import_process_retrieve_item = Recuperando item del repositorio

import_process_retrieve_log_id = Recuperando identificador

import_process_rollback = Deshacer importaci\u00F3n

import_process_rollback_successful = Rollback realizado

import_process_save_item = Guardando item en el repositorio

import_process_schedule_delete = Item programado para eliminaci\u00F3n

import_process_schedule_submit = Item programado para env\u00EDo

import_process_source_data_found = Datos de importaci\u00F3n encontrados

import_process_start_import = Iniciando importaci\u00F3n

import_process_start_transformation = Transformando item al formato eSciDoc

import_process_started = Se ha iniciado el proceso de importaci\u00F3n

import_process_submit_failed = Ha fallado el Env\u00EDo

import_process_submit_finished = Env\u00EDo finalizado

import_process_submit_item = Enviando item

import_process_submit_items = Publicando todos los items

import_process_submit_release_item = Enviando y publicando item

import_process_submit_release_successful = Enviado y publicado con \u00E9xito

import_process_submit_successful = Enviado con \u00E9xito

import_process_terminate_item = Finalizando importaci\u00F3n de item

import_process_transformation_done = Transformaci\u00F3n realizada

import_process_validate = Validando item

itemHasBeenChangedInTheMeantime = El item que quiere guardar, enviar o publicar ha sido cambiado mientras usted trabajaba en \u00E9l. Por lo tanto sus cambios no pueden ser guardados. Por favor, abra el item que quiere cambiar en otra ventana y copie los cambios que ha realizado en la \u00FAltima versi\u00F3n de su item.

# EditItem
itemHasNotBeenChanged = El item no ha sido cambiado por lo tanto no ser\u00E1 guardado de nuevo.

itemIsNotLatestReleasedVersion = [NEW] Please note that a newer version of this item is available:

itemIsNotLatestVersion = [NEW] Please note that a newer version of this item is in progress:

#
# Validation rule responses
#
itemIsValid = El item es v\u00E1lido.

#
# Redefined default Messages
#
javax.faces.component.UIInput.CONVERSION          = Error de conversi\u00F3n Conversion error
javax.faces.component.UIInput.CONVERSION_detail   = Error durante la actualizaci\u00F3n del Modelo
javax.faces.component.UIInput.REQUIRED            = Error de validaci\u00F3n
javax.faces.component.UIInput.REQUIRED_detail     = Se requiere Input
javax.faces.component.UISelectMany.INVALID        = Error de validaci\u00F3n
javax.faces.component.UISelectMany.INVALID_detail = Input no es v\u00E1lido
javax.faces.component.UISelectOne.INVALID         = Error de validaci\u00F3n
javax.faces.component.UISelectOne.INVALID_detail  = Input no es v\u00E1lido

listError_goTo = El n\u00FAmero de p\u00E1gina introducido no es v\u00E1lido

localeDE = alem\u00E1n

localeEN = ingl\u00E9s

mandatoryField = campo obligatorio

multipleImport_description = descripci\u00F3n de importaci\u00F3n m\u00FAltiple

multiple_import_no_details = No hay detalles disponibles

#
# SearchResultList
#
searchResultList_NoItemsFound = Ning\u00FAn item responde al criterio de b\u00FAsqueda.

searchResultList_Notification = Disculpe, no se ha encontrado ning\u00FAn item. Por favor, int\u00E9ntelo de nuevo.

searchResultList_Option1 = 1. En el caso de que la interrogaci\u00F3n no haya tratado los t\u00E9rminos como usted esperaba, por favor intente diferentes ortograf\u00EDas o haga uso de comodines para extender su b\u00FAsqueda:

searchResultList_Option1Link = Ayuda textual para la b\u00FAsqueda PubMan

searchResultList_Option2 = 2. Intente la b\u00FAsqueda avanzada una vez m\u00E1s con menos convenciones:

searchResultList_Option2Link1 = B\u00FAsqueda avanzada

searchResultList_Option2Link2 = Ayuda textual de b\u00FAsqueda avanzada

searchResultList_Option3 = 3. Por favor, int\u00E9ntelo navegando por las unidades organizativos en lugar de utilizar la opci\u00F3n de b\u00FAsqueda.

searchResultList_Option3Link = Navegue  por Unidades Organizativas

searchResultList_Option4 = Puede haber resultados, pero su rol de usuario no tiene autorizaci\u00F3n para visualizarlos.

searchResultList_PleaseTryOptions = Por favor intente las siguientes opciones:

searchResultList_QueryString = Su interrogaci\u00F3n exacta ha sido:

search_NoCriteria = No se ha proporcionado criterio de b\u00FAsqueda. Por favor utilice un criterio de b\u00FAsqueda v\u00E1lido y repita.

search_ParenthesisNotClosed = Please close all opened parenthesis

# Search Error
search_ParseError = La expresi\u00F3n de b\u00FAsqueda contiene caracteres ilegales ej. ", * or ? en posici\u00F3n inicial.

search_TechnicalError = Se ha producido un error t\u00E9cnico mientras se procesaba la interrogaci\u00F3n de b\u00FAsqueda.

toolsMoreInformation = Further information can be found here:

#
# Tools
#
toolsOverview = Here is an overview of the available tools and interfaces.

userAccountOptions_DifferentPasswords = The passwords are not identically!

userAccountOptions_PasswordUpdated = Password changed!

#
# UserAccountOptions
#
userAccountOptions_UserInformation = Overview over the user account

userAccountOptions_emptyPassword = Your password couldn't be updated, because it was empty!

#
# Common
#
welcome = Bienvenido/a
